Repository: wooc/wooc_server_usage
Catalog: language/*.po
Languages: pl

source: Wooc Server Usage
pl: Wooc Wykorzystanie serwera

source: Server usage
pl: Wykorzystanie serwera

source: Allows you to easily check the usage of disk space and database size on the server.
pl: Pozwala w łatwy sposób sprawdzić wykorzystanie przestrzeni dyskowej oraz rozmiar bazy danych na serwerze.

source: All trees
pl: Wszystkie drzewa

source: %s Individuals
pl: Liczba osób: %s

source: %s Media objects
pl: Liczba obiektów multimedialnych: %s

source: Your database size is currently %s MB
pl: Obecny rozmiar bazy danych wynosi %s MB

source: Your media files are currently using %s MB
pl: Pliki multimedialne obecnie zajmują %s MB

source: Your files excluding media items are currently using %s MB
pl: Wszystkie pozostałe pliki obecnie zajmują %s MB

source: Total server space used is therefore %s MB
pl: Całkowita zużyta przestrzeń dyskowa serwera zajmuje %s MB
